Revit 2021.1 API
SymbolTypeId.FtH2OPer100ft Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId FtH2OPer100ft { get; }
Visual Basic
Public Shared ReadOnly Property FtH2OPer100ft As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ FtH2OPer100ft {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace